<?php
	$lang['000'] = "系統錯誤";
	$lang['001'] = "請確認必填欄位";
	$lang['002'] = "手機號碼已註冊";
	$lang['003'] = "註冊失敗";
	$lang['004'] = "系統發送簡訊忙祿中，請稍後在試";
	$lang['005'] = "手機驗證碼送出失敗";
	$lang['006'] = "無法取得使用者資料";
	$lang['007'] = "此手機號發送驗證碼次數已達上限";
	$lang['008'] = "驗證碼錯誤";
	$lang['009'] = "注册失败";
	$lang['010'] = "密码为8~12为英文与数字组合";
	$lang['011'] = "QR碼失效";
	$lang['012'] = "呼叫tuktuk失败";
	$lang['013'] = "首乘优汇已使用";
	$lang['014'] = "派车中请稍等";
	$lang['015'] = "此號碼尚未註冊";
	$lang['016'] = "密碼錯誤";
	$lang['017'] = "此IP未允許進入";
	$lang['201'] = "登入成功";
	$lang['202'] = "呼叫老司機中，請等候簡訊通知";
	$lang['203'] = "驗證碼已重新發送";
?>